<?php
return [
    'ORDER_EMAILS' => 'Почты на которые будут приходить уведомление с новыми заказами',
    'TPL_SUBJECT_ADMIN' => 'Заголовок письма для администратора',
    'TPL_SUBJECT_USER' => 'Заголовок письма для покупателей',
    'TPL_BODY_ADMIN' => 'Содержание пистьма для администратора',
    'TPL_BODY_USER' => 'Содержание пистьма для покупателей',
    'NOTIFY_DELETE_ORDER' => 'Уведомлять клиента об удаление заказа по почте?',
    'NOTIFY_CHANGED_STATUS' => 'Уведомлять клиента об изменение статуса заказа по почте?'
];